[
  { "name": "ธุรกิจบัญชี" },
  { "name": "ธุรกิจโฆษณา ธุรกิจการตลาด ธุรกิจประชาสัมพันธ์" },
  { "name": "ธุรกิจก่อสร้าง ธุรกิจสถาปัตยกรรม" },
  { "name": "ธุรกิจกีฬา" },
  { "name": "ธุรกิจบริการสังคม" },
  { "name": "ธุรกิจสารเคมี พลาสติก กระดาษ ปิโตรเคมี" },
  { "name": "ธุรกิจราชการ" },
  { "name": "ธุรกิจเสื้อผ้า" },
  { "name": "ธุรกิจการศึกษา" },
  { "name": "ธุรกิจอุปกรณ์ไฟฟ้า ธุรกิจอุปกรณ์อิเล็กทรอนิกส์" },
  { "name": "ธุรกิจวิศวกรรมพลังงาน" },
  { "name": "ธุรกิจวิศวกรรมก่อสร้าง ธุรกิจวิศวกรรมโยธา ควบคุมอาคาร" },
  { "name": "ธุรกิจวิศวกรรมไฟฟ้า อิเล็กทรอนิกส์ ธุรกิจวิศวกรรมเครื่องกล" },
  { "name": "ธุรกิจวิศวะอื่นๆ" },
  { "name": "ธุรกิจบันเทิง" },
  { "name": "ธุรกิจบริการด้านการเงิน" },
  { "name": "ธุรกิจอาหารและเครื่องดื่ม ธุรกิจจัดเลี้ยง" },
  { "name": "ธุรกิจขนส่งสินค้า ธุรกิจ Shipping" },
  { "name": "ธุรกิจบริการทางธุรกิจทั่วไป" },
  { "name": "ธุรกิจสุขภาพ ธุรกิจโภชนาการ ธุรกิจความงาม" },
  { "name": "ธุรกิจโรงแรม ธุรกิจบริการ ธุรกิจจัดเลี้ยง" },
  { "name": "ธุรกิจการจัดการทรัพยากรบุคคล ธุรกิจที่ปรึกษาทรัพยากรบุคคล" },
  { "name": "ธุรกิจเครื่องจักรในอุตสาหกรรม ธุรกิจอุปกรณ์เครื่องกล" },
  { "name": "ธุรกิจไอที" },
  { "name": "ธุรกิจประกันภัย" },
  { "name": "ธุรกิจออกแบบตกแต่งภายใน ธุรกิจกราฟิก" },
  { "name": "ธุรกิจอัญมณี ธุรกิจเครื่องประดับ" },
  { "name": "ธุรกิจ Lab" },
  { "name": "ธุรกิจบริการด้านกฎหมาย" },
  { "name": "ธุรกิจบริการที่ปรึกษาในการจัดการ" },
  { "name": "ธุรกิจการผลิตทั่วไป" },
  { "name": "ธุรกิจขนส่งมวลชน" },
  { "name": "ธุรกิจสื่อ ธุรกิจสิ่งพิมพ์ ธุรกิจการพิมพ์" },
  { "name": "ธุรกิจการแพทย์ ธุรกิจเภสัชกรรม" },
  { "name": "มากกว่า 1 ประเภทธุรกิจ" },
  { "name": "ธุรกิจยานยนต์" },
  { "name": "ธุรกิจบรรจุภัณฑ์" },
  { "name": "ธุรกิจการแสดง ธุรกิจดนตรี" },
  { "name": "ธุรกิจปิโตรเคมี" },
  { "name": "ธุรกิจอสังหาริมทรัพย์" },
  {
    "name": "ธุรกิจที่ปรึกษาทางอสังหาริมทรัพย์ ธุรกิจการบริหารอสังหาริมทรัพย์"
  },
  { "name": "ธุรกิจสาธารณูปโภค" },
  { "name": "ธุรกิจการวิจัย ธุรกิจการสำรวจ" },
  { "name": "ธุรกิจรักษาความปลอดภัย" },
  { "name": "ธุรกิจความปลอดภัยด้านทรัพย์สิน / ที่อยู่อาศัย" },
  { "name": "ธุรกิจโทรคมนาคม" },
  { "name": "ธุรกิจท่องเที่ยว" },
  { "name": "ธุรกิจของเล่นเด็ก" },
  { "name": "ธุรกิจ Trading ธุรกิจจัดจำหน่าย" },
  { "name": "ธุรกิจขายส่ง ธุรกิจขายปลีก" },
  { "name": "ธุรกิจอื่นๆ" }
]
